{
  "id_fondo": 3,
  "document_id": "052ee0abe25feca7",
  "source_pdf": "data\\documents\\beneficios_complementarios_2026.pdf",
  "created_at": "2025-11-05T19:18:48Z",
  "tables": [
    {
      "index": 0,
      "summary": "- Apertura de recepción de solicitudes: 28 de agosto de 2025.\n- Cierre de recepción de solicitudes: 2 de octubre de 2025 a las 13:00 horas (hora continental de Chile).\n- Publicación de resultados: enero de 2026."
    },
    {
      "index": 1,
      "summary": "- Apertura de recepción de solicitudes: 5 de febrero de 2026.\n- Cierre de recepción de solicitudes: 20 de marzo de 2026 a las 13:00 horas (hora continental de Chile).\n- Publicación de resultados: junio de 2026."
    },
    {
      "index": 2,
      "summary": "- El país con la manutención mensual más alta para becarios es Antillas Holandesas (974 US$).\n- Los países que ofrecen la manutención mensual más baja para becarios incluyen Bolivia (205 US$) y Dominica (195 US$).\n- Chad y Congo presentan la manutención mensual más alta para cónyuges con 70 y 74 US$, respectivamente.\n- La manutención mensual por hijo más alta se encuentra en Congo (87 US$), mientras que varios países, como Bolivia y Dominica, no ofrecen manutención por hijos.\n- Alemania y sus ciudades presentan diferentes montos de manutención, siendo Berlín la más alta (565 US$ para becarios).\n- En general, la manutención para cónyuges es similar entre muchos países, variando entre 40 y 80 US$."
    },
    {
      "index": 3,
      "summary": "- Ecuador tiene un valor de 249 y 25 en dos columnas.\n- Egipto presenta 326 y 33.\n- El Salvador muestra 346 y 35.\n- Emiratos Árabes Unidos tiene un valor de 525 y 53.\n- Estados Unidos presenta dos entradas: 496 y 50, además de 700 y 70.\n- Finlandia y Francia tienen 583 y 659, respectivamente, con valores de 58 y 66 en la segunda columna."
    },
    {
      "index": 4,
      "summary": "- La tabla presenta información sobre diversos países con cifras asociadas, aunque no se especifican claramente qué representan esas cifras.\n- Micronesia muestra el valor más alto con 774, mientras que Mongolia tiene el valor más bajo con 272.\n- Noruega tiene un valor notablemente alto de 750, indicando una posición destacada.\n- Los países como Madagascar, Malasia y Marruecos tienen cifras que rondan entre 338 y 348.\n- Se observa que algunos países como Nicaragua y Nepal tienen cifras cercanas, 366 y 383 respectivamente.\n- Los datos incluyen anotaciones entre corchetes que parecen referirse a fuentes o notas adicionales, aunque no se detalla su contenido."
    },
    {
      "index": 5,
      "summary": "- Seychelles tiene un valor de 482, y 48 asociado.\n- Somalia presenta el valor más bajo en la lista con 109, seguido por Zimbabue con 171.\n- Suiza se destaca con el valor más alto, 744, y 74 asociado.\n- Turkmenistán también muestra un valor alto de 636 con 64 asociado.\n- La mayoría de los países presentan valores en el rango de 300 a 600, con algunos extremos hacia abajo y arriba.\n- Los valores de algunos países como Turquía y Uganda son 370 y 344, respectivamente, situándose en la parte media de la tabla."
    },
    {
      "index": 6,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 7,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 8,
      "summary": "- La tabla presenta un sistema de calificación de propuestas basado en cinco niveles: Excelente, Muy Bueno, Bueno, Regular y Deficiente.\n- Cada nivel se asocia con un puntaje numérico que va del 0 al 5, donde 5 representa una calidad sobresaliente y 0 indica que la propuesta no puede ser evaluada.\n- \"Excelente\" implica que cualquier debilidad es menor, mientras que \"Deficiente\" señala graves deficiencias en la propuesta.\n- \"No califica\" indica que la propuesta no cumple con los criterios o carece de información suficiente para su evaluación."
    },
    {
      "index": 9,
      "summary": "- Se evalúa el desempeño académico del becario en el programa con un peso del 25%.\n- La relevancia del proyecto de tesis o investigación para el desarrollo del país también tiene un peso del 25%.\n- El estado de avance del proyecto de tesis, según lo emitido por el profesor tutor, representa otro 25% de la evaluación.\n- La calidad y prestigio de la institución extranjera donde se realizará la cotutela se considera con un peso del 50%, aunque se divide en dos criterios."
    }
  ],
  "texts": [
    {
      "index": 0,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 1,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 2,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 3,
      "summary": "- Se aprueba el Instructivo para solicitudes de beneficio complementario de cotutela doctoral en el extranjero.\n- Estas solicitudes comenzarán en el año 2026, abarcando el primer y segundo llamado del mismo año.\n- La resolución que establece este instructivo es la Exento Nº 7125/2025.\n- Fecha de emisión de la resolución: 28 de agosto de 2025."
    },
    {
      "index": 4,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 5,
      "summary": "- Ley N°21.105 y DFL N°6 regulan aspectos específicos de la administración pública.\n- La Ley Nº 21.722 establece el Presupuesto del Sector Público para el año 2025.\n- El Decreto Supremo N°335/2010, junto a sus modificaciones, se refiere a normativas del Ministerio de Educación.\n- La Ley Nº 19.880 define las Bases de los Procedimientos Administrativos para actos de los órganos de la Administración del Estado.\n- Las Resoluciones N°s 36/2024 y 08/2025 provienen de la Contraloría General de la República, indicando requerimientos o directrices específicas."
    },
    {
      "index": 6,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 7,
      "summary": "- El otorgamiento de becas de postgrado mejora la especialización del capital humano.\n- Contribuye al desarrollo científico y tecnológico del país.\n- Es fundamental para el crecimiento económico y social sostenido."
    },
    {
      "index": 8,
      "summary": "- Se menciona el artículo 10°, numeral 1), número viii del Decreto Supremo N°335.\n- Este decreto es emitido por el Ministerio de Educación.\n- Las disposiciones regulan los concursos de Becas de Doctorado Nacional.\n- Se indican modificaciones al decreto original."
    },
    {
      "index": 9,
      "summary": "- Se establece un instructivo para el otorgamiento del beneficio complementario de cotutela doctoral en el extranjero.\n- Este proceso se enmarca dentro de las bases concursales correspondientes.\n- El objetivo es facilitar la solicitud del mencionado beneficio para el año 2026.\n- La disponibilidad presupuestaria existente es un factor determinante para la otorgación del beneficio."
    },
    {
      "index": 10,
      "summary": "- Memorándum N° 15739/2025 de la Subdirección de Capital Humano.\n- Solicita la aprobación de un instructivo.\n- Implicaciones posibles en la gestión del personal.\n- Relevancia en la regulación de procedimientos internos."
    },
    {
      "index": 11,
      "summary": "- La Subdirección de Capital Humano posee facultades según la Resolución Exenta N° 8904 de ANID, fechada 14 de octubre de 2022.\n- Esta resolución modifica la Resolución Exenta N° 21 de ANID, datada 30 de marzo de 2022.\n- Se refiere a la delegación de atribuciones en materias exentas de control preventivo.\n- Es importante tener en cuenta la normativa vigente para asegurar un adecuado ejercicio de estas facultades."
    },
    {
      "index": 12,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 13,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 14,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 15,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 16,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 17,
      "summary": "- Se aprueba un instructivo para solicitar el beneficio complementario de cotutela doctoral en el extranjero.\n- La iniciativa comenzará en el año 2026, con dos llamados: el primero y el segundo.\n- Este beneficio está dirigido a estudiantes de doctorado que realicen cotutelas fuera del país.\n- Las solicitudes deberán seguir el procedimiento establecido en el instructivo específico."
    },
    {
      "index": 18,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 19,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 20,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 21,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 22,
      "summary": "- La Cotutela doctoral en el extranjero es un beneficio complementario de la beca de Doctorado Nacional, regulada por el Decreto Supremo N° 335/2010.\n- Este beneficio tiene un límite máximo de 24 meses.\n- Es requisito certificar que el/la becario/a obtendrá un doble grado académico.\n- Los beneficios específicos están establecidos en la normativa concursal mencionada en el numeral 2 del instructivo.\n- El tiempo utilizado para la Cotutela se cuenta dentro del plazo máximo de la beca, que es de cuatro años.\n- La solicitud de este beneficio debe hacerse durante la vigencia de la beca."
    },
    {
      "index": 23,
      "summary": "- El instructivo está diseñado para ayudar en el proceso de solicitud de becas.\n- Incluye directrices sobre fechas importantes relacionadas con la solicitud.\n- Detalla la documentación necesaria que los/las becarios/as deben adjuntar.\n- Proporciona información sobre cómo realizar la solicitud correctamente."
    },
    {
      "index": 24,
      "summary": "- Las solicitudes de los becarios para beneficios complementarios se evaluarán según el Decreto Supremo N°335.\n- La evaluación es responsabilidad de ANID y del Comité Interno del Programa Formación de Capital Humano Avanzado.\n- Los beneficios se otorgarán según la disponibilidad presupuestaria.\n- Se requerirá la aprobación de un acto administrativo correspondiente para el otorgamiento."
    },
    {
      "index": 25,
      "summary": "- El proceso de revisión se basará en criterios específicos.\n- Se podrán utilizar uno o más criterios a la vez.\n- Los criterios de revisión son fundamentales para evaluar el proceso.\n- No se detallan los criterios precisos en la entrada."
    },
    {
      "index": 26,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 27,
      "summary": "- La tesis debe abordar problemáticas relevantes que impacten positivamente en el desarrollo económico y social del país.\n- Se espera que el proyecto ofrezca soluciones innovadoras a desafíos locales, contribuyendo a mejorar la calidad de vida de la población.\n- La investigación debe tener en cuenta el contexto legal y normativo vigente, asegurando que sus aportes sean viables dentro del marco institucional.\n- Se valora la interdisciplinariedad del proyecto, integrando conocimientos de diferentes áreas para una perspectiva más completa.\n- El impacto esperable incluye la generación de conocimiento aplicable y la promoción de políticas públicas fundamentadas.\n- La sociedad y las instituciones deben involucrarse en el proceso de investigación, favoreciendo la transferencia de resultados y la colaboración en su implementación."
    },
    {
      "index": 28,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 29,
      "summary": "- La calidad de la institución extranjera es un factor relevante en la Pasantía y Cotutela.\n- Se considera el prestigio de la institución para evaluar la estadía.\n- La elección del lugar de pasantía puede influir en la formación académica y profesional del pasante.\n- Se espera que la institución extranjera cumpla con estándares reconocidos."
    },
    {
      "index": 30,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 31,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 32,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 33,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 34,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 35,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 36,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 37,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 38,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 39,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 40,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 41,
      "summary": "- Se otorgará un pasaje de ida y regreso en clase económica desde el aeropuerto más cercano al beneficiario en Chile hasta la ciudad donde se realiza la Cotutela.\n- Se incluye un pasaje de retorno a Chile al finalizar el programa de estudios.\n- Los pasajes cubrirán tanto al becario como a su cónyuge, conviviente civil e hijos, en caso de que corresponda.\n- La asignación de pasajes estará sujeta a las disposiciones legales sobre migración del país de destino."
    },
    {
      "index": 42,
      "summary": "- La manutención mensual del/la becario/a se asigna durante el programa de estudios por 12 meses, con renovación anual.\n- La duración máxima de la beca es de dos años desde el ingreso al programa de Cotutela.\n- La asignación será proporcional a los días de cotutela efectivos.\n- Los montos de las asignaciones están detallados en el ANEXO N°1 del instructivo."
    },
    {
      "index": 43,
      "summary": "- La asignación de manutención mensual se otorga a cónyuges o convivientes civiles de becarios.\n- Si ambos cónyuges son becarios, se perderá el beneficio de manutención.\n- Si un/a becario/a se casa después de recibir la beca, debe solicitar la asignación y presentar la documentación requerida por ANID.\n- Los montos de las asignaciones están detallados en el ANEXO N° 1 del instructivo.\n- Este beneficio se concede solo a becarios con una duración de Cotutela de 12 meses o más."
    },
    {
      "index": 44,
      "summary": "- Se asigna manutención mensual por cada hijo menor de 18 años, mientras declare su compañía en el extranjero.\n- Solo un padre percibirá la asignación si ambos son becarios.\n- Los becarios que tengan un hijo tras recibir la beca deben solicitar la asignación y presentar la documentación requerida por ANID.\n- Los montos de las asignaciones están especificados en el ANEXO N° 1 del instructivo.\n- El beneficio se otorga solo a becarios cuya Cotutela dure 12 meses o más."
    },
    {
      "index": 45,
      "summary": "- Los costos de matrícula y aranceles relacionados con la cotutela en el extranjero pueden variar significativamente según la institución y el país.\n- Generalmente, las universidades establecen aranceles específicos para programas de cotutela, que deben ser consultados directamente con cada entidad.\n- Algunos programas pueden ofrecer reducciones o exenciones de tarifas para estudiantes extranjeros.\n- Se recomienda considerar otros gastos relacionados, como seguros de salud, alojamiento y transporte, que pueden impactar el costo total de la cotutela.\n- Es importante revisar los convenios establecidos entre instituciones para verificar condiciones específicas sobre costos y aranceles."
    },
    {
      "index": 46,
      "summary": "- La asignación se refiere a una única instalación.\n- Monto de la asignación: US $500 (quinientos dólares americanos).\n- La cifra está expresada en dólares estadounidenses. \n- Se especifica que es una cantidad única y no recurrente."
    },
    {
      "index": 47,
      "summary": "- Asignación anual de US $300 para la compra de libros y/o materiales. \n- La cantidad está expresada en dólares americanos. \n- El monto se considera para fines educativos o de formación. \n- La asignación puede ser utilizada exclusivamente para libros y materiales autorizados."
    },
    {
      "index": 48,
      "summary": "- La prima anual del seguro médico para el/la becario/a es de hasta US $800.\n- El monto máximo establecido es de ochocientos dólares americanos.\n- Esta prima es una compensación proporcionada para el cuidado de la salud del/la becario/a."
    },
    {
      "index": 49,
      "summary": "- Se extiende la asignación de manutención mensual para becarios con permisos de pre y postnatal hasta un máximo de seis meses.\n- Es necesario presentar un certificado de gravidez a ANID para evaluar el cumplimiento de condiciones.\n- Los meses de extensión no se sumarán al período original de la beca.\n- El beneficio es válido solo durante la vigencia de la beca.\n- Solo se otorga a becarios con una duración de Cotutela de 12 meses o más."
    },
    {
      "index": 50,
      "summary": "- La asignación única de regreso es de US$500 (quinientos dólares americanos).\n- Los becarios deben enviar un certificado de viaje PDI que detalle ingresos y salida a Chile desde el inicio de la cotutela.\n- Se requiere un documento que acredite la finalización exitosa de la cotutela para solicitar la asignación."
    },
    {
      "index": 51,
      "summary": "- Durante el período de Cotutela no se otorgarán los beneficios de la beca de Doctorado Nacional.\n- La Cotutela se refiere a la cooperación entre dos instituciones para el desarrollo de un programa de doctorado.\n- Los beneficiarios deberán tener en cuenta la falta de estos beneficios durante la Cotutela.\n- Esta restricción tiene implicaciones en la financiación y el apoyo del proceso doctoral."
    },
    {
      "index": 52,
      "summary": "- El pasaje de ida y retorno se asignará a cónyuge, conviviente civil e hijos de los becarios.\n- La manutención también se otorgará a cónyuge, conviviente civil e hijos.\n- La extensión de la asignación de manutención mensual está destinada a becarias con permiso de pre y post natal.\n- La Cotutela debe tener una duración igual o superior a 12 meses para acceder a estas asignaciones."
    },
    {
      "index": 53,
      "summary": "- No se permite la duplicidad de beneficios en relación a las becas del sector público.\n- Un beneficiario no puede recibir más de una beca concurrentemente.\n- La norma busca evitar la acumulación de ayudas financieras públicas.\n- Se establece una condición clara para la obtención de beneficios económicos."
    },
    {
      "index": 54,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 55,
      "summary": "- El beneficio en cuestión tiene una duración máxima de veinticuatro (24) meses."
    },
    {
      "index": 56,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 57,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 58,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 59,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 60,
      "summary": "- Si el/la becario/a regresa a Chile antes de la fecha de finalización de la cotutela autorizada por ANID, deberá devolver los fondos recibidos.\n- La obligación de restitución se activa a partir del momento en que se efectúa el retorno anticipado.\n- La normativa implica que el cumplimiento de la devolución es un requisito legal en esta situación.\n- ANID establece condiciones específicas que deben ser respetadas en relación con la cotutela."
    },
    {
      "index": 61,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 62,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 63,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 64,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 65,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 66,
      "summary": "- Las solicitudes deben realizarse electrónicamente.\n- El medio para realizar las solicitudes es el Sistema de Postulación en Línea."
    },
    {
      "index": 67,
      "summary": "- Los documentos solicitados deben entregarse en formato PDF o Word, con un tamaño máximo de 2.048 kb y sin protección o encriptación.\n- Se permite que un archivo contenga más de una página, siempre que todas estén dentro del mismo documento.\n- Las consultas sobre la presentación de solicitudes para acceder a beneficios deben realizarse a través de la plataforma Ayuda ANID, opción 15.\n- El plazo de respuesta para las consultas es de 5 días hábiles.\n- Se recomienda realizar consultas con antelación para asegurar una gestión eficiente."
    },
    {
      "index": 68,
      "summary": "- Los becarios solicitantes deben utilizar formularios específicos creados para este llamado.\n- No se deben usar formularios de ANID de años anteriores.\n- La utilización de formularios no adecuados puede afectar la solicitud."
    },
    {
      "index": 69,
      "summary": "- La ANID notificará al becario/a por correo electrónico si falta algún documento o si la documentación no cumple con los requisitos.\n- El becario/a tiene un plazo de 5 días hábiles desde la notificación para enviar la documentación requerida.\n- Si no se envían los documentos en el plazo indicado, no se permitirán modificaciones ni la incorporación de nuevos antecedentes.\n- La solicitud será declarada inadmisible si no se cumplen los plazos y requisitos establecidos."
    },
    {
      "index": 70,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 71,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 72,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 73,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 74,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 75,
      "summary": "- Ser beneficiario/a de una beca de doctorado nacional otorgada por ANID es un requisito.\n- El solicitante debe tener la beca vigente en el momento de la solicitud y durante la cotutela.\n- Es necesario ser alumno regular de un programa de doctorado."
    },
    {
      "index": 76,
      "summary": "- El respaldo por escrito debe ser proporcionado por el director del programa de doctorado o el tutor de la Tesis Doctoral.\n- Es necesario que se indique que la cotutela es relevante para el proyecto de investigación.\n- La declaración debe ser textual y específica.\n- Este respaldo es un requisito para formalizar la cotutela en el programa de doctorado."
    },
    {
      "index": 77,
      "summary": "- Es necesario obtener la aceptación de la universidad donde se llevará a cabo la cotutela.\n- Se requiere un convenio con la universidad en la que se están realizando los estudios de doctorado."
    },
    {
      "index": 78,
      "summary": "- Iniciar la cotutela se permite entre el 1° de enero de 2026 y el 31 de diciembre de 2026.\n- La cotutela debe comenzar dentro del período de vigencia de la beca.\n- Se entregarán beneficios asociados a la cotutela tras la aprobación del acto administrativo correspondiente.\n- La aprobación de la solicitud es un requisito previo para obtener los beneficios."
    },
    {
      "index": 79,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 80,
      "summary": "- El formulario de solicitud debe ser firmado por el profesor/a tutor/a o guía en Chile.\n- Este formulario recopila antecedentes para la evaluación académica y autorización de la cotutela.\n- No se permite modificar el formato del formulario ni utilizar otro distinto al disponible en ANID.\n- Debe adjuntarse como archivo en formato PDF o Word en el sistema de postulación en línea.\n- Las fechas de inicio y término de la cotutela en el formulario deben coincidir con las de la carta de invitación de la universidad de destino."
    },
    {
      "index": 81,
      "summary": "- Se requiere un certificado, constancia o documento formal que acredite la calidad de alumno regular del programa de doctorado en Chile.\n- El documento debe estar vigente y suscrito por una autoridad competente.\n- Alternativamente, se puede presentar un formulario en formato ANID, disponible en la página web de ANID y en el sistema de postulación en línea.\n- Es obligatorio que el documento o formulario indique explícitamente la fecha de inicio y la duración del programa (día/mes/año)."
    },
    {
      "index": 82,
      "summary": "- La carta de aceptación debe certificar que el becario obtendrá un doble grado.\n- Debe especificar las fechas de inicio y término de la cotutela (día/mes/año).\n- Si no se cuenta con fechas exactas al presentar solicitudes, se requiere una carta de aceptación formal con fechas aproximadas.\n- La carta debe ser firmada por una autoridad competente.\n- Las fechas aproximadas deben indicar al menos el mes de inicio y término dentro del año 2026.\n- La aceptación definitiva de la cotutela doctoral es obligatoria para la transferencia de recursos, si se aprueba el beneficio complementario."
    },
    {
      "index": 83,
      "summary": "- Se requiere un certificado de notas o concentración de notas actualizado a la fecha de la solicitud.\n- El certificado debe estar suscrito por una autoridad competente.\n- Si el programa de doctorado no incluye notas cuantitativas o cualitativas, es necesario un documento oficial que certifique esta situación.\n- Este documento puede ser emitido por la universidad en Chile o un formulario en formato ANID.\n- Tanto el documento oficial como el formulario deben estar firmados por autoridad competente.\n- El certificado de notas debe incluir todas las asignaturas cursadas. \n- Esta documentación es obligatoria para la postulación."
    },
    {
      "index": 84,
      "summary": "- Se requiere copia del convenio, documento o certificado que valide un acuerdo vigente entre la universidad chilena y la universidad extranjera.\n- El convenio debe detallar facilidades y rebajas en aranceles y matrículas para el programa de cotutela.\n- Si el becario no puede presentar el convenio por trámites burocráticos, debe justificarlo con un documento de la autoridad competente de la universidad chilena donde realiza el postgrado.\n- Esta presentación es obligatoria para los becarios."
    },
    {
      "index": 85,
      "summary": "- Se requiere el certificado de matrimonio o unión civil emitido por el Registro Civil de Chile.\n- También se debe presentar el certificado de nacimiento si hay hijos menores de 18 años."
    },
    {
      "index": 86,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 87,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 88,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 89,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 90,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 91,
      "summary": "- Los documentos de universidades que no sean del tipo ANID deben ser considerados oficiales si contienen ciertos elementos.\n- Se requiere la firma, timbre o nombre del suscriptor.\n- Es necesario incluir el logo o la identificación de la universidad.\n- La falta de alguno de estos elementos puede invalidar el estado de oficialidad del documento."
    },
    {
      "index": 92,
      "summary": "- Los formularios tipo de ANID en los numerales 7.2 y 7.4 deben tener el nombre o cargo de la autoridad firmante.\n- Es obligatoria la firma de la autoridad correspondiente en dichos formularios.\n- Deben incluir el timbre o logo correspondiente a la entidad.\n- Si el documento posee un medio de verificación electrónica, este es suficiente para validar su oficialidad."
    },
    {
      "index": 93,
      "summary": "- Los documentos de solicitud carecen de oficialidad si la firma de la autoridad competente está solo pegada digitalmente.\n- La firma digital debe cumplir con mecanismos de validación para ser considerada válida.\n- Se distingue entre firma pegada y firma digital simple o avanzada.\n- Es fundamental que los documentos estén debidamente firmados para tener validez oficial."
    },
    {
      "index": 94,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 95,
      "summary": "- Las solicitudes sujetas a revisión documental.\n- Verificación de cumplimiento de documentación requerida.\n- Evaluación de condiciones y requisitos establecidos.\n- Aplicación de bases concursales correspondientes."
    },
    {
      "index": 96,
      "summary": "- Las solicitudes completas pasarán a la etapa de evaluación.\n- Si la documentación no es suficiente, ANID contactará al becario por correo electrónico.\n- El becario tiene 5 días hábiles para presentar la documentación requerida.\n- Si no se envían los antecedentes solicitados en el plazo establecido, la solicitud será declarada inadmisible."
    },
    {
      "index": 97,
      "summary": "- Los/as becarios son responsables de la veracidad e integridad de la información en su formulario de solicitud y documentos adjuntos.\n- Deben garantizar la legibilidad y consistencia de los datos proporcionados.\n- Están obligados a presentar toda la información que ANID considere necesaria durante la duración del beneficio.\n- La responsabilidad se extiende a la información consignada y no solo a la entrega de documentos."
    },
    {
      "index": 98,
      "summary": "- El incumplimiento de los requisitos o condiciones establecidos en el instructivo será motivo para declarar la solicitud inadmisible.\n- La omisión o declaración falsa de datos también se considerará una causal de inadmisibilidad.\n- La presentación de documentación inexacta, no verosímil o que induzca a error puede resultar en la no aceptación de la solicitud.\n- Es fundamental cumplir con todos los documentos solicitados para evitar ser considerado inadmisible."
    },
    {
      "index": 99,
      "summary": "- Se describen los procedimientos para la publicación y notificación de los resultados de las solicitudes.\n- La transparencia en los resultados es fundamental para asegurar la confianza en el proceso.\n- Las partes interesadas recibirán notificación formal de los resultados de manera oportuna.\n- Se establecerán plazos específicos para la publicación de los resultados, garantizando accesibilidad.\n- Se detalla el proceso de apelación en caso de desacuerdo con los resultados notificados.\n- La legislación aplicable regirá todos los aspectos relacionados con la difusión y notificación de resultados."
    },
    {
      "index": 100,
      "summary": "- El Comité Interno del Programa Formación de Capital Humano Avanzado de ANID decide la asignación del beneficio complementario.\n- La asignación se basa en la propuesta de los Comités de Evaluación y en la disponibilidad presupuestaria.\n- El otorgamiento del beneficio se formaliza a través de un acto administrativo emitido por ANID.\n- Los beneficiarios se determinan mediante una prelación de mérito académico, basada en los puntajes finales de los solicitantes."
    },
    {
      "index": 101,
      "summary": "- Se establece un acto administrativo para resolver solicitudes de cotutela doctoral.\n- El acto incluirá un puntaje mínimo necesario para la aprobación.\n- Habrá una lista de las solicitudes aprobadas, rechazadas y las inadmisibles."
    },
    {
      "index": 102,
      "summary": "- ANID notificará a los solicitantes los resultados del acto administrativo que aprueba, rechaza o declara inadmisibles las solicitudes.\n- Los resultados serán publicados en la página web de ANID.\n- La notificación se llevará a cabo una vez que el proceso administrativo esté completamente tramitado."
    },
    {
      "index": 103,
      "summary": "- ANID notificará los resultados a través de correo electrónico.\n- La dirección de correo electrónico será la registrada al momento de la solicitud.\n- La notificación por parte de ANID será obligatoria y se realizará por este medio.\n- Se hace referencia al numeral 5.1 para la gestión de las direcciones de correo electrónico."
    },
    {
      "index": 104,
      "summary": "- El proceso descrito no incluye la posibilidad de una lista de espera. \n- Cualquier solicitud debe ser atendida de manera inmediata o conforme a los términos establecidos.\n- No se considerarán postulaciones adicionales en un futuro cercano si hay límite de capacidad.\n- Es importante que los interesados comprendan que no habrá posibilidad de ser incluidos si no se cumplen los criterios iniciales."
    },
    {
      "index": 105,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 106,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 107,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 108,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 109,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 110,
      "summary": "- ANID supervisará el cumplimiento de la normativa de la beca antes, durante y después de la entrega del beneficio.\n- Se verificará la exactitud de los antecedentes presentados en la solicitud.\n- Es necesario respaldar la información con certificados o documentos pertinentes.\n- La entrega del beneficio podrá ser revocada si no se cumple con la normativa."
    },
    {
      "index": 111,
      "summary": "- El pago de beneficios está condicionado a la aprobación del beneficio de cotutela mediante acto administrativo.\n- Los pagos se realizarán en cuotas mensuales depositadas en la cuenta bancaria que el becario ingrese en el “Sistema de Postulación en Línea” (SPL).\n- Para modificar o confirmar datos bancarios, el usuario debe acceder a la sección de Datos Bancarios en el sistema.\n- La activación y registro de datos bancarios debe realizarse a través de la plataforma Ayuda ANID."
    },
    {
      "index": 112,
      "summary": "- El becario/a debe ingresar los datos de su cuenta bancaria.\n- Es obligatoria la activación de dicha cuenta bancaria.\n- La responsabilidad recae exclusivamente en el becario/a."
    },
    {
      "index": 113,
      "summary": "- Para recibir los beneficios de la cotutela, el becario debe activar dicho beneficio.\n- La activación se realiza informando a ANID mediante el envío del Pasaporte timbrado.\n- El Pasaporte debe acreditar la llegada del becario al país de la estadía de cotutela.\n- El envío del documento se debe hacer a través de la Plataforma de atención de becarios Ayuda ANID, opción 9.\n- Este proceso es necesario para iniciar la pasantía o cotutela doctoral en el extranjero para becarios del Doctorado Nacional."
    },
    {
      "index": 114,
      "summary": "- Los becarios/as deben presentar la documentación para la renovación anual de la beca de Doctorado en Chile en los plazos establecidos.\n- La falta de presentación de dicha documentación implica la pérdida de acceso a los recursos asociados a la cotutela doctoral.\n- Los becarios/as que van a solicitar un segundo año de cotutela también deben renovar, enviando la documentación requerida.\n- La renovación es necesaria para seguir recibiendo los beneficios relacionados con la cotutela doctoral."
    },
    {
      "index": 115,
      "summary": "- Los becarios deben cumplir con la normativa concursal para acceder al beneficio de cotutela.\n- Es necesario presentar la documentación exigida, específicamente el pagaré original en soporte papel.\n- La cotutela es un beneficio relacionado con la concesión de becas.\n- El cumplimiento de los requisitos documentales es un aspecto fundamental para la obtención del beneficio."
    },
    {
      "index": 116,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 117,
      "summary": "- Al finalizar la cotutela, el becario/a debe presentar un certificado de la universidad o centro de investigación extranjero.\n- El certificado debe confirmar la finalización exitosa de la cotutela.\n- Debe estar firmado por una autoridad académica de la institución extranjera.\n- El documento debe incluir las fechas de inicio y término de las actividades académicas.\n- Las fechas mencionadas deben coincidir con las aprobadas por resolución."
    },
    {
      "index": 118,
      "summary": "- El documento debe ser enviado mediante la Plataforma de Atención de Becarios Ayuda ANID.\n- Se refiere al término de la cotutela, específicamente a la Opción 8.\n- Es necesario acreditar el fin de la pasantía o cotutela doctoral en el extranjero."
    },
    {
      "index": 119,
      "summary": "- Los becarios/as de la Beca de Doctorado Nacional deben cumplir con las obligaciones establecidas.\n- Es necesario acreditar el doble grado doctoral como parte del cumplimiento.\n- Esta obligación se relaciona directamente con la finalización del programa de beca."
    },
    {
      "index": 120,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 121,
      "summary": "- La cotutela se iniciará entre el 1 de enero y el 31 de diciembre de 2026.\n- Este proceso está sujeto a que se realice dentro del período de vigencia de la beca.\n- Los beneficios asociados a la cotutela se entregarán tras completar el acto administrativo que aprueba la solicitud.\n- Es importante que la solicitud sea totalmente tramitada antes de recibir los beneficios."
    },
    {
      "index": 122,
      "summary": "- El becario no puede utilizar simultáneamente los beneficios de cotutela y pasantía.\n- Debe elegir entre cotutela o pasantía para recibir financiamiento.\n- Es posible modificar las fechas de inicio de cotutela o pasantía durante el año 2026."
    },
    {
      "index": 123,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 124,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 125,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 126,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 127,
      "summary": "- La cotutela es un beneficio académico que permite realizar estudios de doctorado en dos instituciones.\n- El uso del beneficio de cotutela está restringido si se está disfrutando del beneficio de extensión de beca.\n- La restricción se aplica específicamente durante el período de elaboración de la tesis doctoral."
    },
    {
      "index": 128,
      "summary": "- Las cotutelas tienen un plazo máximo de financiamiento de 24 meses.\n- El beneficio de cotutela debe ser solicitado y realizado durante la vigencia de la beca.\n- El periodo de cotutela se computa dentro del plazo máximo de financiamiento del doctorado, desde el inicio del Programa de estudios.\n- Los/las becarios/as pueden iniciar la cotutela durante la vigencia de la beca.\n- Es posible financiar el periodo que exceda el término de la beca con fondos propios, hasta concluir la estadía en el extranjero."
    },
    {
      "index": 129,
      "summary": "- Es importante tener en cuenta los tiempos de tramitación de visas antes de realizar un viaje.\n- Los plazos de procesamiento pueden variar según el tipo de visa y la embajada o consulado específico.\n- Se recomienda iniciar el proceso de solicitud con antelación para evitar contratiempos.\n- Verificar requerimientos adicionales que puedan influir en el tiempo de obtención de la visa."
    },
    {
      "index": 130,
      "summary": "- Las fechas de cotutela pueden modificarse tras la resolución que las aprueba, mediante una solicitud en la plataforma de atención a becarios.\n- El becario es responsable de informar a la OIM y ANID sobre cambios en los pasajes.\n- El becario deberá asumir la multa correspondiente en caso de no comunicar cambios a tiempo.\n- Se recomienda solicitar modificaciones con anticipación para evitar problemas con la tramitación de la VISA y conflictos con los tutores."
    },
    {
      "index": 131,
      "summary": "- Las fechas de desarrollo de la cotutela pueden ser modificadas tras la resolución que las aprueba.\n- La solicitud de modificación debe hacerse a través de la plataforma de atención a becarios.\n- Las modificaciones solo son válidas para inicios entre el 1 de enero y el 31 de diciembre de 2026.\n- Para modificar la fecha de inicio en 2026, es necesario presentar nuevamente la solicitud en los períodos establecidos."
    },
    {
      "index": 132,
      "summary": "- La renuncia de la cotutela debe realizarse mediante el Formulario de Contacto para Becarios Ayuda ANID Opción 43.\n- Se renuncia a beneficios complementarios de la Beca de Doctorado Nacional, que incluye pasantía, cotutela doctoral y gastos operacionales.\n- Si el pasaje fue gestionado a través de la OIM, es necesario adjuntar un documento o correo oficial que confirme la no facturación del vuelo."
    },
    {
      "index": 133,
      "summary": "- El pasaje de ida y retorno y la asignación de manutención para cónyuge, conviviente civil e hijos se otorgan solo a becarios con una cotutela de 12 meses o más.\n- La extensión de la asignación de manutención mensual para becarias en pre y postnatal también está sujeta a la duración de la cotutela.\n- Los becarios que incumplan las condiciones de las bases concursales se enfrentarán a consecuencias jurídicas.\n- Las consecuencias están definidas en los artículos 15° y 16° del Decreto Supremo N°335/2010 y sus modificaciones.\n- La ANID está facultada para el cobro del pagaré asociado a dichos incumplimientos."
    },
    {
      "index": 134,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 135,
      "summary": "- Las consultas electrónicas se realizan a través de la plataforma Ayuda ANID.\n- La opción para consultar sobre beneficios complementarios es la número 15.\n- La consulta está dirigida a los beneficiarios que requieren información adicional.\n- Es importante seguir el procedimiento adecuado para asegurar una respuesta efectiva."
    },
    {
      "index": 136,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 137,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 138,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 139,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 140,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 141,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 142,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 143,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 144,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 145,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 146,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 147,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 148,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 149,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 150,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 151,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 152,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 153,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 154,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 155,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 156,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 157,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 158,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 159,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 160,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 161,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 162,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 163,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 164,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 165,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 166,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 167,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 168,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 169,
      "summary": "- La docencia académica incluye actividades como la enseñanza y la tutoría de estudiantes.\n- Las ayudantías son roles de apoyo en la enseñanza o investigación, generalmente para estudiantes de posgrado.\n- La participación en laboratorios de investigación implica el trabajo en proyectos científicos, colaborando con otros académicos.\n- Estas actividades son componentes relevantes y necesarios para la formación integral durante el programa de doctorado."
    },
    {
      "index": 170,
      "summary": "- La participación en publicaciones científicas es un componente clave del programa de doctorado.\n- Se espera que los doctorandos contribuyan con investigaciones originales que puedan ser publicadas en revistas académicas.\n- La publicación de artículos científicos puede incrementar la visibilidad y el reconocimiento del trabajo del doctorando.\n- Es importante entender los requisitos legales de propiedad intelectual y derechos de autor al publicar.\n- Las colaboraciones con otros investigadores pueden facilitar el proceso de publicación y enriquecer el trabajo académico."
    },
    {
      "index": 171,
      "summary": "- Participación en congresos como parte del programa de doctorado.\n- Evaluación de la calidad del trabajo presentado en dichos eventos.\n- Importancia de la actividad científica en el desarrollo académico.\n- Contribución al avance del conocimiento en el área de estudio. \n- Relevancia de la actividad científica en el contexto del doctorado."
    },
    {
      "index": 172,
      "summary": "- Participación en emprendimientos durante el programa de doctorado.\n- Asistencia a ferias que presentan innovaciones y desarrollos académicos.\n- Participación en concursos que promueven proyectos de investigación y creatividad.\n- Desarrollo de prototipos como parte de la formación académica.\n- Producción de obras artísticas vinculadas a la investigación doctoral.\n- Creación y desarrollo de patentes relacionadas con los proyectos del programa."
    },
    {
      "index": 173,
      "summary": "- La investigación propuesta se centra en el concepto de cotutela, que permite la colaboración académica entre instituciones de educación superior de diferentes países, lo que fomenta el intercambio de conocimientos y experiencias.\n- Este proyecto es relevante para el desarrollo de Chile, ya que promueve la internacionalización de la educación superior y mejora la calidad de la formación académica, contribuyendo a formar profesionales más competitivos.\n- Los objetivos del estudio están fundamentados en abordar las brechas existentes en la educación superior y cómo la cotutela puede ser una solución para optimizar recursos y mejorar la investigación académica.\n- La cotutela representa una oportunidad para el desarrollo científico al facilitar la realización de investigaciones en colaboración, lo que puede señalar avances significativos en diversas disciplinas.\n- Además, se espera que los resultados de la investigación influencien políticas educativas en el país, promoviendo un enfoque más globalizado en el sistema educativo chileno.\n- La relevancia del estudio en el extranjero radica en el acceso a redes internacionales que pueden potenciar la investigación y generar un impacto más amplio, fortaleciendo la reputación académica de Chile.\n- Justificar el interés en este tipo de investigación implica reconocer la importancia de un enfoque interdisciplinario y colaborativo para enfrentar problemas globales a través de la educación y la investigación."
    },
    {
      "index": 174,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 175,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 176,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 177,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 178,
      "summary": "- El estado de avance del proyecto de tesis se encuentra en una fase intermedia, con la recopilación de datos y la revisión bibliográfica en progreso.\n- Se han identificado las principales líneas de investigación y se ha definido la metodología a utilizar.\n- La cotutela es necesaria para acceder a recursos y expertise específicos que no están disponibles en una única institución.\n- La colaboración con otra universidad permite un enriquecimiento académico y metodológico, beneficiando la calidad del trabajo final.\n- La cotutela facilita la validación internacional de la investigación, aumentando su impacto y reconocimiento en el ámbito académico.\n- Se plantea que la cotutela evidenciará el compromiso con la investigación de alto nivel y la posibilidad de establecer redes de colaboración a futuro."
    },
    {
      "index": 179,
      "summary": "- La institución extranjera debe tener reconocimiento internacional y ser considerada de prestigio en su campo.\n- Es recomendable incluir rankings académicos que posicionen a la institución entre las mejores a nivel global o regional.\n- Proveer estadísticas sobre su tasa de graduación, investigación y publicaciones puede respaldar la calidad institucional.\n- La acreditación por entidades reconocidas, así como convenios con universidades de renombre, son elementos que muestran su prestigio.\n- Información sobre la facultad, como la formación académica y la experiencia profesional de los docentes, es relevante.\n- Es útil mencionar colaboraciones internacionales y proyectos destacados llevados a cabo por la institución."
    },
    {
      "index": 180,
      "summary": "- El/la becario/a tiene autorización para realizar cotutela internacional.\n- Las fechas de inicio y término están especificadas en el formulario.\n- Esta autorización es pertinente para el desarrollo de un doctorado en el extranjero.\n- Se debe seguir lo indicado en la sección de DATOS COTUTELA DE DOCTORADO EN EL EXTRANJERO."
    },
    {
      "index": 181,
      "summary": "- El/la becario/a no recibe fondos del sector público.\n- No se financiarán conceptos relacionados con la cotutela doctoral mencionados.\n- La declaración se establece como un acto formal de constancia."
    },
    {
      "index": 182,
      "summary": "SIN_CONTENIDO_UTIL."
    },
    {
      "index": 183,
      "summary": "- La asignación de manutención mensual se refiere a la obligación de un cónyuge o conviviente civil de proporcionar apoyo económico al otro.\n- Esta manutención se establece en función de criterios como las necesidades de la persona que recibe la asistencia y las posibilidades económicas del que paga.\n- La cuantía de la manutención debe ser suficiente para cubrir gastos básicos como alimentación, vivienda, salud y educación.\n- En caso de discordia, puede recurrirse a instancias judiciales para determinar el monto y las condiciones de la manutención.\n- La manutención puede ser temporal o permanente, dependiendo de la duración de la relación y las circunstancias de cada parte.\n- Las disposiciones legales de la regulación pueden variar según la jurisdicción donde se aplique."
    },
    {
      "index": 184,
      "summary": "- La manutención mensual se establece para cada hijo/a menor de 18 años.\n- Este monto está destinado a cubrir necesidades básicas como alimentación, educación y salud.\n- La obligación de pago recae generalmente sobre el progenitor que no tiene la custodia principal.\n- Los montos pueden variar según el ingreso de los padres y las necesidades del menor.\n- Puede ser revisado y modificado por el tribunal en caso de cambios en las circunstancias económicas.\n- La falta de pago puede generar consecuencias legales, incluyendo embargos y multas."
    },
    {
      "index": 185,
      "summary": "- Se deben considerar los costos de matrícula en la institución extranjera asignada en el marco de la Cotutela.\n- Los aranceles pueden variar según el país y la universidad elegida, así como la duración del programa.\n- Es posible que existan tarifas adicionales para servicios administrativos o de inscripción internacional.\n- Se recomienda investigar posibles becas o ayudas financieras disponibles para estudiantes en programas de Cotutela.\n- Es importante conocer las políticas de reembolsos en caso de cancelaciones o cambios en el programa académico."
    },
    {
      "index": 186,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 187,
      "summary": "- Se establece una asignación anual específica destinada a la compra de libros.\n- Esta asignación debe ser utilizada exclusivamente para la adquisición de materiales bibliográficos.\n- Los fondos asignados son administrados por la entidad responsable de la gestión bibliotecaria.\n- Es fundamental que los gastos se justifiquen conforme a normativas vigentes en materia de adquisiciones. \n- La utilización inadecuada de los recursos puede conllevar responsabilidades administrativas."
    },
    {
      "index": 188,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 189,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 190,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 191,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 192,
      "summary": "- La prima anual de seguro médico está fijada en un máximo de US $800.\n- Este monto está destinado exclusivamente para el/la becario/a.\n- Se considera una obligación financiera relacionada con la salud del/la becario/a.\n- La cantidad mencionada es en dólares americanos."
    },
    {
      "index": 193,
      "summary": "- Asignación de manutención mensual para el/la becario/a durante el programa de estudios.\n- La manutención corresponde al país y ciudad de destino.\n- La duración de la asignación es de 12 meses.\n- La asignación es renovable anualmente.\n- Máximo de dos años desde el ingreso al programa de estudios de Cotutela."
    },
    {
      "index": 194,
      "summary": "- Se establece la extensión de la asignación de manutención mensual para becarias durante el permiso de pre y post natal.\n- La extensión se aplica hasta un máximo de seis meses en total.\n- Se privilegia la continuidad del apoyo financiero a las becarias en periodo de maternidad.\n- La normativa busca garantizar el acceso a recursos económicos durante situaciones de maternidad."
    },
    {
      "index": 195,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 196,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 197,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 198,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 199,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 200,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 201,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 202,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 203,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 204,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 205,
      "summary": "- La fecha de inicio y término de la Cotutela es obligatoria; su falta llevará a la inadmisibilidad de la solicitud.\n- La fecha del formulario debe ser coherente con la carta de invitación de la universidad extranjera.\n- La firma del/ de la profesor/a Tutor/a, junto a su nombre, RUT y correo electrónico, son requisitos obligatorios.\n- La ausencia de datos del profesor/a Tutor/a resultará en la inadmisibilidad del formulario.\n- Si hay más de un profesor/a tutor/a, se requiere solo la firma de uno, pero deben registrarse los nombres y RUT de todos."
    },
    {
      "index": 206,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 207,
      "summary": "- Se establece una escala de evaluación para las solicitudes de beneficios complementarios de cotutelas doctorales en el extranjero.\n- Los criterios de evaluación incluyen la calidad del proyecto de investigación, la relevancia académica y la adecuación del entorno de trabajo.\n- Se asignan ponderaciones específicas a cada criterio, lo que influye en la puntuación total de la solicitud.\n- Se busca promover la excelencia en la formación doctoral a nivel internacional.\n- Las solicitudes se evaluarán de forma objetiva, garantizando un proceso transparente y justo.\n- Se considera la viabilidad de la investigación y el impacto potencial en el ámbito académico y social."
    },
    {
      "index": 208,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 209,
      "summary": "- Los Comités de Evaluación asignan puntajes finales a solicitudes a través de un procedimiento de revisión remota.\n- Cada solicitud es calificada en una escala de 0 a 5 puntos por evaluadores expertos en disciplinas relevantes.\n- La calificación se basa en criterios de evaluación establecidos en las bases concursales y en el instructivo específico.\n- El puntaje final incluye un comentario global que justifica los puntajes otorgados por los evaluadores."
    },
    {
      "index": 210,
      "summary": "- Los becarios pueden solicitar múltiples beneficios complementarios.\n- Las solicitudes serán evaluadas por los mismos evaluadores de la disciplina correspondiente.\n- El puntaje por criterio puede variar entre solicitudes.\n- La variación del puntaje depende de los antecedentes presentados por los becarios.\n- Se consideran las rúbricas de evaluación en el proceso de asignación de puntajes.\n- El objetivo del beneficio complementario influye en la evaluación."
    },
    {
      "index": 211,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 212,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 213,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 214,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 215,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 216,
      "summary": "- La escala de puntaje varía de 0 a 5 puntos.\n- Los puntajes se expresan en números enteros y decimales, con un máximo de tres decimales.\n- Se establecen categorías para clasificar los puntajes."
    },
    {
      "index": 217,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 218,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 219,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 220,
      "summary": "- La concentración de notas se refiere al documento que recopila las calificaciones académicas del solicitante.\n- Es relevante en programas que evalúan el rendimiento académico como parte de su proceso de selección.\n- La actualización de la concentración de notas debe realizarse hasta la fecha de la solicitud.\n- La consideración de calificaciones puede influir en decisiones sobre admisión o selección en programas educativos."
    },
    {
      "index": 221,
      "summary": "- Se deben aportar antecedentes sobre el desempeño académico.\n- Esta información debe ser incluida en el Formulario de solicitud de la beca.\n- El formulario debe ser firmado por el tutor o profesor guía.\n- El Anexo N° 2 es el documento donde se recopilan estos antecedentes."
    },
    {
      "index": 222,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 223,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 224,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 225,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 226,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 227,
      "summary": "- Se deben considerar varios factores en la evaluación del desempeño académico de los becarios/as en el programa de doctorado.\n- Las actividades relevantes incluyen la docencia académica, ayudantías y participación en laboratorios de investigación.\n- La participación en publicaciones científicas durante el programa también es un aspecto importante a evaluar.\n- Se valora la asistencia a congresos y otras actividades científicas, considerando la calidad del trabajo presentado.\n- Se toma en cuenta la participación en emprendimientos, ferias, concursos y desarrollo de patentes.  \n- Todas las actividades mencionadas deben haberse realizado durante el tiempo del programa de doctorado."
    },
    {
      "index": 228,
      "summary": "- No se deben considerar actividades relacionadas con el pregrado.\n- Las actividades deben estar directamente relacionadas con el programa doctoral.\n- Focalizarse exclusivamente en el desempeño académico o profesional durante el doctorado.\n- Excluir experiencias previas al inicio del programa de doctorado."
    },
    {
      "index": 229,
      "summary": "- El Criterio 2 evalúa la pertinencia de un proyecto de tesis o investigación en relación con el desarrollo del país.\n- Es importante que el proyecto esté alineado con necesidades y prioridades nacionales.\n- Se debe considerar el impacto potencial en el bienestar social y económico del país.\n- La investigación debe contribuir a la solución de problemas específicos que afecten a la sociedad.\n- Se espera que los resultados de la investigación tengan aplicaciones prácticas en políticas públicas o desarrollo comunitario."
    },
    {
      "index": 230,
      "summary": "- La relevancia del proyecto de tesis y/o investigación es fundamental para el desarrollo del país.\n- La cotutela apoya el propósito de enriquecer el conocimiento y generar impacto social.\n- Se debe considerar la tesis en el contexto de los antecedentes presentados en el formulario de solicitud.\n- La firma del tutor o profesor guía es un requisito para validar la propuesta del becario/a."
    },
    {
      "index": 231,
      "summary": "- La cotutela en el extranjero permite la colaboración entre instituciones educativas de diferentes países en la formación de estudiantes de posgrado.\n- Facilita el desarrollo de investigaciones conjuntas y el intercambio de conocimiento entre los tutores.\n- Los estudiantes obtienen títulos académicos de ambas instituciones, reconociendo el trabajo realizado en cada una.\n- Se establece un marco legal que regula las responsabilidades y derechos de los tutores y estudiantes involucrados en la cotutela.\n- La cotutela contribuye a la internacionalización de la educación superior y potencia la movilidad académica.\n- Se requiere que el tutor/a o profesor/a guía firme un formulario de solicitud que contemple los antecedentes necesarios."
    },
    {
      "index": 232,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 233,
      "summary": "- Se requiere el estado de avance del proyecto de tesis o investigación por parte del solicitante.\n- Esta información debe basarse en los antecedentes presentados en la pregunta 3 del Formulario de solicitud del becario/a.\n- Es necesario que el formulario esté firmado por el tutor/a o profesor/a guía.\n- Se menciona un anexo específico (ANEXO N° 2) relacionado con la solicitud."
    },
    {
      "index": 234,
      "summary": "- La cotutela se justifica como un mecanismo que permite el desarrollo amparado de proyectos de tesis o investigación.\n- Se fundamenta en los antecedentes aportados en la pregunta 3 del Formulario de solicitud del becario/a.\n- El tutor/a o profesor/a guía debe firmar dicha justificación, evidenciando su respaldo.\n- El ANEXO N° 2 contiene información relevante sobre los requisitos y procedimientos asociados a la cotutela.\n- Este enfoque busca potenciar la calidad y rigor académico de los proyectos de investigación."
    },
    {
      "index": 235,
      "summary": "- Evaluar la calidad y prestigio de la institución donde se llevará a cabo la Cotutela.\n- Considerar la reputación académica y profesional de la institución extranjera.\n- Analizar la experiencia y la trayectoria de la institución en el área de estudio relevante.\n- Evaluar programas académicos y publicaciones de la institución.\n- Considerar colaboraciones y redes internacionales de la institución."
    },
    {
      "index": 236,
      "summary": "- La calidad y prestigio de la institución extranjera es fundamental para la cotutela.\n- Se evaluará basándose en los antecedentes del Formulario de solicitud presentado por el becario/a y su tutor/a.\n- El evaluador tiene la facultad de considerar cualquier elemento cuantificable relacionado con el criterio 4.\n- La evaluación se basa en métricas de calidad del programa, grupo de estudio, institución o laboratorio de destino.\n- La información relevante debe ser aportada por el postulante en la pregunta 4 del Formulario de Solicitud."
    },
    {
      "index": 237,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 238,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 239,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 240,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 241,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 242,
      "summary": "- Se inicia un procedimiento administrativo tras la tramitación de un acto administrativo.\n- El procedimiento es de tipo formal y debe seguir los pasos establecidos por la normativa aplicable.\n- Se requiere que todas las partes involucradas sean notificadas del inicio del procedimiento.\n- Es fundamental cumplir con los plazos y requisitos determinados por la ley para evitar nulidades en el proceso."
    },
    {
      "index": 243,
      "summary": "- El período máximo de beca de estudios es el tiempo establecido para la manutención mensual del becario.\n- Este período se contabiliza desde el inicio del programa de doctorado.\n- Las condiciones del período de beca están definidas en el convenio de beca o en un acto administrativo de ANID.\n- Cualquier modificación a este período debe realizarse a través de un acto administrativo."
    },
    {
      "index": 244,
      "summary": "- Los certificados emitidos en el año 2025 tendrán validez legal.\n- Se establece un periodo específico de vigencia para los certificados.\n- No se menciona la validez de certificados anteriores o posteriores a 2025."
    },
    {
      "index": 245,
      "summary": "- El certificado se considerará actualizado si es emitido en el año 2025.  \n- No se menciona ninguna condición adicional para la validez del certificado.  \n- La fecha de emisión es el único criterio para la actualización.  \n- Esta medida puede tener implicaciones en acuerdos legales donde se requiera dicho certificado."
    },
    {
      "index": 246,
      "summary": "- El/la becario/a debe estar atento/a a las comunicaciones de ANID.\n- La responsabilidad recae en el/la becario/a en relación a la recepción de información.\n- Se implican obligaciones de seguimiento y respuesta a las comunicaciones.\n- ANID es la entidad de la que provienen dichas comunicaciones."
    },
    {
      "index": 247,
      "summary": "- Se requiere un documento para ciertos procedimientos.\n- Aquellos que no posean este documento deben enviar un ticket aéreo.\n- Esta norma aplica de manera excepcional, lo que indica que hay circunstancias específicas que la justifican."
    },
    {
      "index": 248,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 249,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 250,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 251,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 252,
      "summary": "- Firmado electrónicamente, lo que implica la validación de la autenticidad del documento.\n- Se refiere a la Ley 19.799, que regula la firma electrónica en Chile.\n- El Artículo 2º letras F y G establece definiciones y condiciones para la firma electrónica.\n- La Ley busca garantizar la seguridad y validez jurídica de documentos firmados electrónicamente."
    },
    {
      "index": 253,
      "summary": "SIN_CONTENIDO_UTIL"
    },
    {
      "index": 254,
      "summary": "SIN_CONTENIDO_UTIL"
    }
  ]
}